const news = [
  {
    title: "ფუტსალი | გერმანია 1:3 საქართველო",
    image: "news1",
    date: "15 თებერვალი 2020",
    text:
      "საქართველოს ფუტსალის ეროვნულმა ნაკრებმა ევრო 2022-ის გამარჯვებით დაიწყო. ავთანდილ ასათიანის გუნდი ჯგუფის პირველ შეხვედრაში გერმანიას დაუპირისპირდა და მეტოქე...",
  },
  {
    title:
      "ეროვნული კატეგორიის C ლიცენზიის მქონე მწვრთნელთა გადამზადების კურსების მონაწილეებს კუთვნილი ლიცენზიები გადაეცათ",
    image: "news2",
    date: "15 თებერვალი 2020",
    text:
      "მიხეილ მესხის სახელობის სტადიონზე საქართველოს ფეხბურთის ფედერაციის პირველმა ვიცე პრეზიდენტმა, კახა ჭუმბურიძემ, თბილისის ფეხბურთის ფედერაციის პრეზიდენტთან…",
  },
  {
    title:
      "საქართველოს 16-წლამდე ნაკრები ისრაელში საერთაშორისო ტურნირზე გაემგზავრა",
    image: "news3",
    date: "15 თებერვალი 2020",
    text:
      "საქართველოს 16-წლამდე ნაკრები ისრაელში საერთაშორისო ოთხთა ტურნირზე გაემგზავრა. ზურაბ ხიზანიშვილის გუნდი მასპინძელ ისრაელთან ერთად პოლონეთისა…",
  },
  {
    title: "უეფას მწვრთნელთა განათლების Pro ლიცენზიის კურსი დასრულდა",
    image: "news4",
    date: "15 თებერვალი 2020",
    text:
      " დავით პეტრიაშვილი არენაზე უეფას მწვრთნელთა განათლების უმაღლესი საფეხურის, Pro ლიცენზიის მეთორმეტე დასკვნითი მოდული გაიმართა. მე-12 მოდულის ფარგლებში, რომელიც…",
  },
];

export default news;
